/* This character is used as a separator between directory components.  ▹ is 'WHITE RIGHT-POINTING SMALL TRIANGLE', appropriate for left-to-right languages.  In a right-to-left locale, 'WHITE LEFT-POINTING SMALL TRIANGLE' (◃) should be used. */
" ▹ " = " ▹ ";

/* Description text in dialog telling the user a new version is available. %1$@ is the app name (e.g. CrossOver). %2$@ is the nw version (e.g. 14.0.3). %3$@ is the current version (e.g. 13.2). */
"%1$@ %2$@ is now available – you have %3$@." = "%1$@ %2$@ を利用できます -- 現在使用中のバージョンは %3$@ です。";

/* Format string for constructing a bottle-tagged name for a launcher or document (for example, from the launcher name 'Microsoft Word 2010' and the bottle name 'Office 2010', make 'Microsoft Word 2010 (Office 2010)'. %1$@ is the document or launcher name; %2$@ is the bottle name. */
"%1$@ (%2$@)" = "%1$@ (%2$@)";

/* This string is used for the title of a terminal window.  %1$@ is the app name, %2$@ is a bottle name. */
"%1$@ Bottle \"%2$@\"" = "%1$@ ボトル \"%2$@\"";

/* This message is displayed when CrossOver is unable to locate or otherwise communicate with its bottles.  It's a fatal error and the app cannot start up.  %1$@ is the app name. */
"%1$@ is unable to initialize a critical component. Without this, %1$@ is unable to run, and will now exit.\n" = "%1$@ は重要なコンポーネントを初期化できません。このコンポーネントがないと、%1$@ を実行できません。今すぐ終了します。\n";

/* Informative text of an alert display after running a launcher with options fails. %1$@ will be the name of the launcher. %2$d will be the status code. */
"%1$@ returned status %2$d." = "%1$@ がステータス %2$d を返しました。";

/* Note in package selection section of software installer window.  Substitution is product name (e.g. CrossOver Games) */
"%@ can download this software from the Internet." = "%@ ではインターネットからこのソフトウェアをダウンロードできます。";

/* Text from an alert dialog that appears when CrossOver fails to launch an application from a menu or icon.  Substitution is the app name. */
"%@ could not open the document or program." = "%@ は、ドキュメント、またはプログラムを開けませんでした。";

/* Secondary completion message for an install via Steam. Substitutions are product name (e.g. CrossOver), the bottle name, and the application name. */
"%@ has configured the bottle ‘%@’ for installing %@ via Steam. You will need to finish the installation in Steam." = "%1$@ は、Steam により %3$@ をインストールするため、ボトル ‘%2$@’ を設定しました。Steam　でのインストールを終了する必要があります。";

/* The name of the product, as displayed in the About box.  The substitution is the PRODUCT_NAME from DISTVERSION, typically 'CrossOver'. */
"%@ Standard" = "%@ 標準";

/* Title for main window when a single bottle is selected. Substitutions are the app name and the name of the selected bottle. */
"%@ — %@" = "%1$@ — %2$@";

/* Title for main window when three or more bottles are selected. Substitutions are the app name and the number of bottles selected. */
"%@ — %d Bottles Selected" = "%1$@ — %2$d ボトルを選択";

/* Title for main window when exactly 2 bottles are selected. Substitution is the app name. */
"%@ — 2 Bottles Selected" = "%@ — 2 ボトルを選択";

/* Title for main window when the All Bottles collection is selected. Substitution is the app name. */
"%@ — All Bottles" = "%@ — すべてのボトル";

/* Item count for software package categories, for when count is 2 or more.  Substitution is count.  Consider translating to (items: %u) if these plural forms are inadequate. */
"%u items" = "%u 項目";

/* Item count for software package categories, for when count is 0.  Consider translating to (items: 0) if these plural forms are inadequate. */
"0 items" = "アイテム数０";

/* Item count for software package categories, for when count is 1.  Consider translating to (items: 1) if these plural forms are inadequate. */
"1 item" = "1 項目";

/* Message of a dialog prompting the user to re-register the product in order to update CrossOver's license information.  %1$@ is the app name. */
"A new version of %1$@ is now available. Please enter your codeweavers.com account email address and password to update your license file and re-enable automatic updates." = "%1$@ の最新バージョンをダウンロードできます。codeweavers.com アカウントの Eメールアドレスとパスワードを入力してライセンスファイルを更新し自動アップデートを有効化してください。";

/* Message in dialog telling the user that a new version of the app is available. Substitution is the app name (e.g. CrossOver). */
"A new version of %@ is available!" = "%@ の最新バージョンをダウンロードできます！";

/* Dialog title which reports that demo activation failed.
   Dialog title which reports that demo registration failed. */
"Activation failed" = "アクティベーションが失敗しました";

/* Tooltip for toolbar item for marking a launcher as one of the user's favorites. */
"Add selected launchers to Favorites" = "選択したランチャーをお気に入りに追加する";

/* Label for toolbar item for marking a launcher as one of the user's favorites. */
"Add to Favorites" = "お気に入りに追加";

/* Name of special entry in the main window bottle list source view representing all bottles */
"All Bottles" = "すべてのボトル";

/* Message explaining restriction of the file open dialog to be compatibile with Win32 API */
"All selected files must be within the same folder." = "All selected files must be within the same folder.";

/* Text from an alert dialog that appears when CrossOver fails to launch an application from a menu or icon. */
"An error occurred when attempting to launch a new task." = "新しいタスクの実行時にエラーが発生しました。";

/* Error message for an unnamed task. */
"An unknown installer task failed." = "不明なインストーラータスクが失敗しました。";

/* Message displayed when the dialog creating a new bottle fails in bottle creation. */
"Bottle creation failed" = "ボトルの作成失敗";

/* Displayed when publishing a bottle fails.  'Publish' is the term for copying a bottle into the root account so that its contents may be used by all the users on a system. */
"Bottle publish failed" = "ボトルの共有化に失敗";

/* Title of the section for private bottles in the bottle list source view in the main window when there are no published bottles */
"BOTTLES" = "ボトル";

/* Grouping header in list of bottles in install window, when no software package selected */
"Bottles" = "ボトル";

/* Text for label showing disk space used by the cache of downloaded installers, in the Preferences dialog, while that size is being calculated. */
"Calculating…" = "算出しています…";

/* Cancel
   title of button in dialog to cancel the Repair Bottles action */
"Cancel" = "キャンセル";

/* Button label -- option after the installation of a package subcomponent has failed */
"Cancel Installation" = "インストールをキャンセル";

/* Status of an install step which has been canceled */
"Canceled." = "キャンセルしました。";

/* Message when user tries to save to a non-writable file system. Substitution is display name of directory. */
"Can’t write to ‘%@’. The volume is read-only." = "Can’t write to ‘%@’. The volume is read-only.";

/* Text of a dialog asking for confirmation before esync is enabled.
   Text of a dialog asking for confirmation before high resolution mode is enabled. */
"Changing this setting will reboot the bottle and cause any running applications in the bottle to quit. Are you sure you want to do this?" = "この設定を変更するとボトルを再起動するので、ボトル内の実行中のアプリケーションは停止します。操作を続行しますか？";

/* Button title for choose folder dialog
   Prompt for a file-selection dialog */
"Choose" = "選択";

/* Caption of the folder-selection dialog that displays when the user changes the Programs folder */
"Choose a Programs Folder" = "プログラム フォルダーを選択";

/* Title for choose dialog when files are allowed */
"Choose File or Folder" = "Choose File or Folder";

/* Title for choose dialog when only folders are allowed */
"Choose Folder" = "Choose Folder";

/* Item in installer source list that allows the user to pick an installer file */
"Choose Installer File…" = "インストーラーファイルを選択…";

/* Item in installer source list that allows the user to pick an installer folder */
"Choose Installer Folder…" = "インストーラーフォルダーを選択…";

/* The menu item that resets the content of File -> Recent Files. */
"Clear" = "クリア";

/* Menu item title.  If selected, CrossOver prompts to confirm, and then deletes all program mini-applications in ~/Applications/CrossOver and recreates them from scratch.  Translation should be same as in MainMenu NIB. */
"Clear and Rebuild Programs…" = "プログラムメニューをクリアして再構築…";

/* Text for label showing disk space used by the cache of downloaded installers, in the Preferences dialog, while the cache is being cleared/deleted. */
"Clearing…" = "消去しています…";

/* Title of a section in the bottle list source view in the main window containing the special All Bottles entry */
"COLLECTIONS" = "コレクション";

/* Label of command error in alert when Run Command fails */
"Command error text:" = "コマンドエラー:";

/* Label of command output in alert when Run Command fails */
"Command output:" = "コマンドの出力:";

/* Title for the dialog that displays the error data if a commandline returns an error. */
"Command results" = "コマンド実行結果";

/* Grouping header in list of bottles in install window; bottles compatible with selected software package */
"Compatible Bottles" = "互換性のあるボトル";

/* Warning when the installation of a package subcomponent has failed */
"Continuing with the install may produce unpredictable results." = "インストールを続行すると予想しないエラーが発生する可能性があります。";

/* Title of the section of launcher icons in the icon view of the main window which shows control panels */
"Control Panels" = "コントロールパネル";

/* Default name of a bottle copy. */
"copy of %@" = "%@ のコピー";

/* Download error reporting */
"Could not download the %@ installer.\n\n%@" = "%1$@ のインストーラーをダウンロードできませんでした。\n\n%2$@";

/* Informative text for an alert when we fail to obtain privileges to delete a published bottle. */
"Could not obtain the authorization to delete files owned by the administrator." = "システム管理者が所有権を持つファイルを削除するために認証情報を取得できませんでした。";

/* Title of failure dialog that displays if the online demo-registration process fails */
"Could not unlock" = "ロック解除できませんでした";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Crash (very verbose)" = "クラッシュ（詳細）";

/* Title of a dialog that creates a new bottle. */
"Create a Bottle" = "ボトルの作成";

/* Label for install window summarizing bottle selection when trying to create new bottle with the same name as existing bottle.  Substitution is bottle name */
"CrossOver can’t create a new bottle named “%@”" = "CrossOver で “%@“ という名前でボトルを新規作成できません";

/* Text for header label in the install wizard. $APPNAME$ will be replaced by the name of the app to be installed (e.g. Steam). If grammar allows, prefer to keep the app name at the end of the string or, if that doesn't work, the beginning of the string. */
"CrossOver is ready to install $APPNAME$" = "CrossOver は $APPNAME$ をインストールする準備ができています";

/* Error message when Python initialization fails.  Substitution is the exception description. */
"CrossOver is unable to initialize a critical component.\n\n%@\n\nThe program will now exit." = "CrossOver は重要なコンポーネントを初期化できません。\n\n%@\n\n今すぐ終了します。";

/* Label text for a detail item on the ready-to-install summary page of the installer window. */
"CrossOver will also install additional dependencies" = "CrossOver は追加の依存ファイルをインストールします";

/* Label text for a detail item in the ready-to-install summary page of the installer window. Substitution is a list of app/dependency names. */
"CrossOver will also install the following manually added items: %@" = "CrossOver はマニュアルで追加した次のアイテムをインストールします: %@";

/* text of dialog shown to confirm Repair Bottles action */
"CrossOver will attempt to repair bottles that may have been damaged by anti-virus software. Such anti-virus software may have incorrectly deleted or “quarantined” certain critical files needed for CrossOver to work. CrossOver's files do not contain viruses.\n\nRepairing a bottle restores the files that were in the bottle when CrossOver created it. If you haven't disabled your anti-virus software, it may delete them again. Click “Learn More” to learn how to protect CrossOver's files from your anti-virus software.\n" = "CrossOver will attempt to repair bottles that may have been damaged by anti-virus software. Such anti-virus software may have incorrectly deleted or “quarantined” certain critical files needed for CrossOver to work. CrossOver's files do not contain viruses.\n\nRepairing a bottle restores the files that were in the bottle when CrossOver created it. If you haven't disabled your anti-virus software, it may delete them again. Click “Learn More” to learn how to protect CrossOver's files from your anti-virus software.\n";

/* Label for install window summarizing installer source when the installer will be downloaded.  Substitution is the URL */
"CrossOver will download the installer from %@" = "CrossOver が %@ からインストーラーをダウンロードします";

/* Tooltip for the Select Application tab of the install window, when an app is selected and there's an app language.  %1$@ is the application name and %2$@ is the language name (e.g. Japanese). */
"CrossOver will install %1$@ (%2$@ version)" = "CrossOver が %1$@ (%2$@ バージョン) をインストールします";

/* Tooltip for the Select Application tab of the install window, when an app is selected and there's no app language.  %@ is the application name. */
"CrossOver will install %@" = "CrossOver は %@ をインストールします";

/* Label in install window summarizing installer source when the selected package is virtual so that no installer can be selected, but there are dependencies to install */
"CrossOver will install dependencies only" = "CrossOver は依存ファイルのみインストールします";

/* Label for install window summarizing installer source when a local installer is selected.  Substitution is the display path. */
"CrossOver will install from %@" = "CrossOver は %@ からインストールします";

/* Label for install window summarizing bottle selection when electing to create a new bottle.  Substitutions are bottle template (e.g. Windows XP) and new name */
"CrossOver will install into a new %1$@ bottle named “%2$@”" = "CrossOver は『%2$@』という名前の新規の %1$@ ボトルにインストールします";

/* Label for install window summarizing bottle selection when an existing bottle was selected.  Substitution is bottle name */
"CrossOver will install into the bottle “%@”" = "CrossOver は、 “%@” ボトルにインストールします";

/* Label in install window summarizing language of application to install. Substitution is the language name (e.g. English or French). That language name will be properly localized. */
"CrossOver will install the %@ version" = "CrossOver は、%@ バージョンをインストールします";

/* Label for install window summarizing installer source when installing from Steam. */
"CrossOver will install via Steam" = "CrossOver が Steam　を使ってインストールします";

/* Label in install window summarizing installer source when the selected package is virtual so that no installer can be selected and there is nothing else to install */
"CrossOver will make configuration changes only" = "CrossOver は設定変更のみ行います";

/* Delete (in this case, delete a bottle.) */
"Delete" = "削除";

/* Title of confirmation dialog when deleting a bottle */
"Delete bottle ‘%@’?" = "ボトル ‘%@’ を削除しますか?";

/* Title for menu item when there's no bottle selected. */
"Delete Bottle…" = "ボトルを削除…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Delete “%@”…" = "“%@”を削除します…";

/* Warning displayed before a bottle is deleted */
"Deleting this bottle will erase all software installed in it, as well as remove all documents in its C: drive. Are you sure you want to do this?" = "このボトルを削除すると、ボトル内にインストールされているすべてのソフトウェアと C: ドライブのすべてのドキュメントを削除します。本当にボトルを削除しますか？";

/* Title of a dialog asking for confirmation before esync is disabled. */
"Disable ESync" = "ESyncを無効にする";

/* Title of a dialog asking for confirmation before high resolution mode is disabled. */
"Disable High Resolution" = "高解像度を無効化";

/* Button label -- option to refuse loading of an unknown CrossTie file */
"Don’t Load" = "読み込まない";

/* Dialog text which explains why a demo registration didn't work. */
"Download corrupted." = "ダウンロード失敗。";

/* Dialog text which explains why a demo registration didn't work. */
"Download incomplete." = "ダウンロード未完了。";

/* Item in installer source list for downloading the installer */
"Download installer" = "インストーラーをダウンロード";

/* Download progress caption. %1$@ is a locale-appropriate representation of bytes downloaded, such as 10 KB. %2$@ is a similar representation of the total size to be downloaded. */
"Downloaded %1$@ of %2$@." = "%2$@ 中 %1$@ をダウンロード済み。";

/* Title for menu item when there's no bottle selected. */
"Duplicate Bottle…" = "ボトルをコピー…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Duplicate “%@”…" = "“%@” をコピーします…";

/* Button label in confirmation dialog when user clicks the 'eject' button */
"Eject" = "取り出す";

/* Title of confirmation dialog when user clicks the 'eject' button */
"Eject CD?" = "CD を取り出しますか?";

/* Caption in confirmation dialog when user clicks the 'eject' button.  Substitution is the app name. */
"Ejecting this volume will interrupt any %@ processes that are currently accessing files on this disk. Are you sure you want to eject?" = "このボリュームを取り出すと、このディスク上のファイルにアクセスしている %@ プロセスのいずれかが中断します。本当にこのボリュームを取り出しますか？";

/* Title of a dialog asking for confirmation before enabling esync. */
"Enable ESync" = "ESyncを有効にする";

/* Title of a dialog asking for confirmation before enabling high resolution mode. */
"Enable High Resolution" = "高解像度を有効化";

/* Title for menu item when there's no bottle selected. */
"Export Bottle to Archive…" = "ボトルをエクスポートしてアーカイブする…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Export “%@” to Archive…" = "“%@”をエクスポートしてアーカイブする…";

/* Caption of failure dialog that displays if the online demo-registration process fails */
"Failed to begin license download." = "ライセンスのダウンロードを開始できませんでした。";

/* Message for an alert when deletion of a private bottle has failed. Substitution is the bottle name. */
"Failed to delete the bottle ‘%@’." = "ボトル ‘%@’  を削除できませんでした。";

/* Message for an alert when deletion of a published bottle has failed. Substitution is the bottle name. */
"Failed to delete the published bottle ‘%@’." = "管理ボトル ‘%@’ を削除できませんでした。";

/* Caption of dialog that reports demo registration failure.  The substitution is an explanation string that describes the failure. */
"Failed to download license file: %@" = "ライセンスファイルのダウンロードに失敗しました: %@";

/* Alert message when the bottle archive process fails */
"Failed to export bottle ‘%@’ to an archive." = "ボトル ‘%@’ をアーカイブするためにエキスポートできませんでした。";

/* Title of a dialog that's displayed when CrossOver is unable to start up. */
"Failed to initialize" = "初期化の失敗";

/* Status of an install step which has failed */
"Failed." = "失敗。";

/* Title of the section of launcher icons in the icon view of the main window which shows the users favorite launchers */
"Favorites" = "お気に入り";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"File Access" = "ファイルへアクセス";

/* Title of dialog reporting that the demo has been registered and enabled. */
"Finished unlocking" = "ロック解除を終了しました";

/* Status of an install step after it has completed successfullly */
"Finished." = "完了。";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Fonts" = "フォント";

/* Title for menu item when there's no bottle selected. */
"Force Quit Bottle" = "ボトルを強制終了";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Force Quit “%@”" = "“%@” を強制終了します";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Game Controllers" = "ゲームコントローラー";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Game Graphics" = "ゲームグラフィック";

/* title of toolbar item in main window which toggles the bottle view's visibility, when it is showing and the item will hide it */
"Hide Bottles" = "ボトルを非表示";

/* This is the caption of the File->Open dialog. */
"If possible, the selected document will be opened in the appropriate Windows application.\nAvailable file types may vary depending on which bottle is selected below." = "可能であれば、選択したドキュメントは関連づけられた Windows アプリケーションで開かれます。\n以下でどのボトルが選択されるかによって、使用可能なファイルの種類は異なります。";

/* Text added to BuySupportNag if refreshing registration is not enough. Substitution is the title of the Buy a Support Extension button. */
"If your support has expired, click ‘%@’ to receive this and future upgrades." = "サポート期間が終了している場合は、‘%@’ をクリックすると今回および今後のアップデートをダウンロードできます。";

/* Message in alert when user attempts to choose a non-writable Programs folder. Substitution is the product name (e.g. CrossOver Games) */
"In order for %@ to create launch icons for your Windows programs, you must have write permissions to the Programs folder." = "%@ を使って Windows のプログラムのアイコンを作成するには、プログラムフォルダーへの書き込み権限が必要です。";

/* Initial status of an install step */
"In Process…" = "実行中…";

/* Grouping header in list of bottles in install window; bottles incompatible with selected software package */
"Incompatible Bottles" = "非互換ボトル";

/* Title of an error dialog when CrossOver cannot start up */
"Initialization Failure" = "初期化に失敗しました";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Install (very verbose)" = "インストール (詳細)";

/* Prompt for a directory-selection dialog */
"Install files from this directory" = "選択したディレクトリからファイルをインストール";

/* Title for menu item when there's no bottle selected. */
"Install Software into Bottle…" = "ソフトウェアをボトルにインストール…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Install Software into “%@”…" = "ソフトウェアを “%@” にインストールします…";

/* Item in installer source list for installing with Steam */
"Install Via Steam" = "Steam からインストール";

/* String that displays in the prefs dialog if the user has never downloaded a c4p update. */
"Installation recipes have never been updated." = "インストーラーがアップデートされていません。";

/* Reports when the CrossTie file was last updated.  Substitution is the localized date in the full style and the time in short style, as configured in System Preferences. For example, the default in the U.S. would be like 'Thursday, July 16, 2015 at 7:35 PM' */
"Installation recipes were last updated on %@." = "インストーラーは前回 %@ にアップデートされました。";

/* Caption for the installation progress bar. Substitution is name of the software package being installed */
"Installing %@…" = "%@ をインストール中…";

/* Reason why an app is being installed. User selected to install something via Steam. Displayed in a column in a table in the Edit Install Options sheet. */
"Installing via Steam" = "Steam を使ってインストール中";

/* Reason why an app is not being installed. User selected to install something via Steam but then explicitly removed Steam. Displayed in a column in a table in the Edit Install Options sheet. */
"Installing via Steam, Manually Removed" = "Steam を使ってインストール中、マニュアルで削除しました";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 2 stars
   Label in the rating pop-over describing a rating of 2 stars */
"Installs, Will Not Run" = "インストール可能、ただし動作しない";

/* Title of a warning dialog when loading an empty C4P */
"Invalid File" = "不正なボトル";

/* Warning message encouraging user to install in a fresh bottle. */
"It is recommended that you install this application into a new bottle in order to avoid possible interference between programs." = "プログラム間の干渉を防ぐため、このアプリケーションを新しいボトルにインストールすることをお勧めします。";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Keyboard Input" = "キーボード入力";

/* The date the application was last given a rating for this version.  Substitution is date */
"Last Rated: %@" = "最後に評価された日: %@";

/* title of button in dialog to learn more about the Repair Bottles action */
"Learn More" = "詳細";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 3 stars
   Label in the rating pop-over describing a rating of 3 stars */
"Limited Functionality" = "使用可能な機能の制限";

/* Button label -- option to proceed with loading of an unknown CrossTie file */
"Load" = "読み込む";

/* Title of a warning dialog when loading an unknown CrossTie */
"Load untrusted CrossTie file?" = "作成元不明の CrossTie ファイルを読み込みますか？";

/* Displays as a placeholder in the Dock icon menu while a Clear and Rebuild is in progress. */
"Loading…" = "読み込み中…";

/* Title for button in app-rating pop-over when the user needs to log in. */
"Log In and Submit Rating…" = "Log In and Submit Rating…";

/* The title of a dialog box for copying bottles. */
"Make a Copy of %@" = "%@ のコピーを作成";

/* Title of a warning dialog when loading a .tie file flagged as malware */
"Malware Detected" = "マルウェアを検出しました";

/* Reason why an app is being installed. User explicitly added it. Displayed in a column in a table in the Edit Install Options sheet. */
"Manually added" = "マニュアルで追加";

/* HTML string which displays when an installation finishes and links to the log file. */
"More diagnostic information can be found in the <a href = \"%@\">debug log</a>." = "診断情報が <a href = \"%@\">デバッグログ</a> にあります。";

/* Label for link in package description text to package URL (e.g. C4 page) */
"More info" = "詳細情報";

/* More Info */
"More Info" = "詳細情報";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Mouse Input" = "マウス入力";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Network Connections" = "ネットワーク接続";

/* Entry in bottle table allowing the user to install into a new bottle. Substitution is a bottle template name (e.g. Windows XP) */
"New %@ Bottle…" = "新規 %@ ボトル…";

/* Suggested name for a new bottle */
"New Bottle" = "新しいボトル";

/* Tooltip explaining a 0-stars rating in the installer window. */
"No ratings have been reported.\n\nAll application entries start at this rating. Over time staff and users can visit the What Runs page of the CodeWeavers website and rate how far they got in running this Windows application in CrossOver. If you try this application please submit a rating for how this application worked, or didn’t, in CrossOver." = "格付けの報告がありません。\n\nすべてのアプリケーションはこの格付けでエントリーされます。その後、スタッフやユーザーが CodeWeavers の Web サイトの「 What Runs」ページで、 CrossOver で Windows アプリケーションを実行して格付けします。このアプリケーションを実行した場合は、アプリケーションの動作に対する格付けをして CrossOver に報告してください。";

/* Displays as a placeholder in the Dock icon menu if there's nothing else to display in the menu. */
"No Software Is Installed" = "アプリケーションはインストールされていません";

/* Text on a dialog asking for confirmation before high resolution mode is enabled. */
"NOTE: Your Mac does not have any Retina displays that would benefit from high resolution mode. Enabling it will just make things look blurry." = "注意: ご使用の Mac には Retina ディスプレイが搭載されていないため、高解像度モードを選択できません。Retina ディスプレイを有効にしても鮮明な映像表示はできません。";

/* Text of a dialog asking for confirmation before high resolution mode is enabled. */
"NOTE: Your Mac has a mix of Retina and non-Retina displays. High resolution mode will make things look better on your Retina displays but worse on your non-Retina displays." = "注意: ご使用の Mac には Retina ディスプレイと non-Retina ディスプレイが搭載されています。高解像度モードでは Retina ディスプレイで良く見えますが、 non-Retina ディスプレイでは低下します。";

/* OK */
"OK" = "OK";

/* Open */
"Open" = "開く";

/* Entry in Application Language pop-up for default language */
"Other Language" = "他の言語";

/* Button label displayed when a download fails -- it gives the user the option of selecting a file instead. */
"Pick Installer File" = "インストーラーのファイル名を選択";

/* Displayed by a file-selection dialog when the user browses for a file to execute as part of a command-line. */
"Please choose a file to run." = "実行するファイルを選択してください。";

/* Message for a file-selection dialog */
"Please choose a Windows installer file:" = "インストーラーを選択してください:";

/* Message for a directory-selection dialog */
"Please choose the directory containing your installer.\nThe location that you select will be treated like a CD-ROM." = "インストーラーが入っているディレクトリを選択してください。\n選択されたディレクトリは、CD-ROM と同様に扱われます。";

/* Validation error: email address is not in a valid format. */
"Please enter a valid email address.\n(e.g. myusername@myemailprovider.com)" = "有効な Eメールアドレスを入力してください。\n(例: myusername@myemailprovider.com)";

/* Informational text for pop-over asking user to rate an application. Substitutions are the product name (e.g. CrossOver), the app's name, and the product name again. */
"Please leave a rating in order to help us better target our improvements to %@ and to inform other users on how well ‘%@’ works with %@." = "Please leave a rating in order to help us better target our improvements to %1$@ and to inform other users on how well ‘%2$@’ works with %3$@.";

/* Message for a file-selection dialog that appears when a download has failed. */
"Please locate the installer file for %@" = "%@ のインストーラーファイルの場所を見つけてください";

/* Title of alert when user attempts to choose a non-writable Programs folder. */
"Please select a folder within your home folder" = "ホームフォルダー内のフォルダーを選択してください";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Printing" = "印刷中";

/* Title of the section for private bottles in the bottle list source view in the main window when there are also published bottles */
"PRIVATE BOTTLES" = "管理外ボトル";

/* Title of the section of launcher icons in the icon view of the main window which shows normal program launchers */
"Programs" = "プログラム";

/* Title for menu item when there's no bottle selected. */
"Publish Bottle…" = "ボトルを共有…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Publish “%@”…" = "“%@” を共有する…";

/* Title of the section for published bottles in the bottle list source view in the main window */
"PUBLISHED BOTTLES" = "管理ボトル";

/* The name which is suggested when publishing a bottle. */
"published_%@" = "published_%@";

/* Title for menu item when there's no bottle selected. */
"Quit Bottle" = "ボトルを終了";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Quit “%@”" = "“%@” を終了";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Disable ESync" = "Reboot Bottle and Disable ESync";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Disable High Resolution Mode" = "ボトルを再起動して高解像度モードを無効化する";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Enable ESync" = "Reboot Bottle and Enable ESync";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Enable High Resolution Mode" = "ボトルを再起動して高解像度モードを有効化する";

/* Button text -- this button regenerates the Applications folder and the Programs shown in the main window. */
"Rebuild" = "再構築";

/* Title of a warning dialog, asking for confirmation before the menus and app folder are regenerated */
"Rebuild Programs" = "プログラムの再構築";

/* Menu item title.  Replaces 'Clear and Rebuild Programs' while the rebuilding is happening to indicate that the user may not do it again at this time. */
"Rebuilding Programs…" = "プログラムの再構築中…";

/* Grouping header in list of bottles in install window; bottles recommended for selected software package */
"Recommended Bottles" = "推奨ボトル";

/* Registered to: %@ */
"Registered to: %@" = "登録: %@";

/* Label for toolbar item for marking a launcher as no longer one of the user's favorites. */
"Remove from Favorites" = "お気に入りから削除";

/* Tooltip for toolbar item for marking a launcher as no longer one of the user's favorites. */
"Remove selected launchers from Favorites" = "お気に入りから選択したランチャーを削除する";

/* Title for menu item when there's no bottle selected. */
"Rename Bottle…" = "ボトルの名前を変更…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Rename “%@”…" = "“%@” を別名で保存する…";

/* title of button in dialog to confirm the Repair Bottles action */
"Repair" = "復元";

/* title of dialog shown to confirm Repair Bottles action */
"Repair Bottles?" = "Repair Bottles?";

/* Reason why an app is being installed. It is a dependency of another app that's being installed. Displayed in a column in a table in the Edit Install Options sheet. Substitution is the name of the other app. */
"Required by %@" = "%@ からの要求";

/* Reason why an app is not being installed. It is a dependency of another app that's being installed but the user has explicitly removed it. Displayed in a column in a table in the Edit Install Options sheet. Substitution is the name of the other app. */
"Required by %@, Manually Removed" = "%@ からの要求、マニュアルで削除";

/* Title of dialog reporting that the user failed to enter some of the fields. */
"Required field missing" = "必須項目に情報が入力されていません";

/* Prompt for a file-selection dialog which chooses an archive to restore. */
"Restore" = "復元";

/* Title of a dialog that allows the user to pick a bottle archive. */
"Restore Bottle Archive" = "アーカイブボトルを復元";

/* Status of an install step which failed but the user asked to retry */
"Retrying…" = "再試行中…";

/* Entry in the Dock icon menu.  Opens a dialog that allows the user to specify a command-line.
   Label for shortcut/launcher icon in main window which opens the Run Command dialog */
"Run Command…" = "コマンドを実行…";

/* Format string for window title for the Run with Options dialog. Substitution will be the name of a program launcher (e.g. Steam). */
"Run “%@”" = "“%@” を実行";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 5 stars
   Label in the rating pop-over describing a rating of 5 stars */
"Runs Great" = "全く問題なく実行";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 4 stars
   Label in the rating pop-over describing a rating of 4 stars */
"Runs Well" = "問題なく実行";

/* Label for the filter pop-up menu in the native Save dialog accessory view.  Replaces the label in the NIB, which is appropriate for an Open dialog. */
"Save as Type:" = "Save as Type:";

/* Prompt for a file save dialog for selecting the install log file destination. */
"Select an install log file" = "インストールログファイルを選択";

/* Reason why an app is being installed, when it's the app that the user directly selected. Displayed in a column in a table in the Edit Install Options sheet. */
"Selected for install" = "選択した項目をインストール";

/* title of toolbar item in main window which toggles the bottle view's visibility, when it is hidden and the item will show it */
"Show Bottles" = "ボトルを表示";

/* Button label -- option after the installation of a package subcomponent has failed */
"Skip This Step" = "この手順をスキップします";

/* Status of an install task which failed and the user said to skip */
"Skipped." = "スキップしました。";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Sound (verbose)" = "サウンド（詳細）";

/* Displayed in an optional dialog that allows the user to save a debugging log-file when running a command-line. */
"Specify where to save the log file." = "ログファイルの保存場所を指定。";

/* Title for pop-over asking user to rate an application. Substitution is the app's name */
"Submit a Rating for ‘%@’" = "Submit a Rating for ‘%@’";

/* Title for button in app-rating pop-over when the user doesn't need to log in. */
"Submit Rating" = "Submit Rating";

/* Title for menu item for submitting a rating for a launcher. Substitution is the launcher name. */
"Submit Rating for ‘%@’…" = "Submit Rating for ‘%@’…";

/* Title for disabled menu item for submitting a rating for a launcher (when no suitable launcher is selected). */
"Submit Rating…" = "Submit Rating…";

/* Status message displayed after a command-line completes.  The first substitution is the commandline, and the second is the return value. */
"The command %@ returned %d." = "コマンド %1$@ の実行に %2$d が返されました。";

/* Error description for when a control panel launcher icon can't be launched because the bottle is in a bad state. Substitution %1$@ is the control panel name; %2$@ is the bottle name. */
"The control panel “%1$@” can’t be launched because the bottle “%2$@” is unable to run commands at this time." = "ボトル “%2$@” がコマンドを実行できないため、コントロールパネル “%1$@” を開くことができません。";

/* Warning message when a user drag-and-drops an empty .tie file. */
"The CrossTie file ‘%@’ does not contain installation profiles for anything that can be installed with this product." = "CrossTie ファイル ‘%@’ には、この製品と一緒にインストールできるプログラムのインストールプロファイルは含まれません。";

/* Warning message when a user starts to install a non-CW .tie files. */
"The CrossTie file ‘%@’ is not from a trusted source!\n\nThis means that CodeWeavers has no knowledge or control over what actions profiles from this file may attempt. Be VERY cautious loading untrusted CrossTies as they can cause great damage to your computer. CodeWeavers will not provide technical support for issues related to the use of untrusted CrossTie files.\n" = "CrossTie ファイル‘%@’は作成元が不明です。\n\nそのため、CrossTie ファイルがどのような動作をするか情報がなく制御することはできません。作成元が不明の CrossTie ファイルを読み込むとコンピューターに障害が発生する可能性があります。作成元が不明の CrossTie ファイルを読み込むことで発生した問題についてはサポートを行うことができません。\n";

/* Sub-caption for Choose Installer Folder item */
"The file you select will be launched to install the application" = "選択したファイルを実行してアプリケーションをインストールします";

/* Sub-caption for Choose Installer Folder item */
"The folder you select will be treated like an installer disc" = "インストーラーディスクとしてフォルダーを選択します";

/* Label text for a detail item in the ready-to-install summary page of the installer window. Substitution is a list of app/dependency names. */
"The following dependencies were manually excluded from the install: %@" = "次の依存ファイルはマニュアルでインストール対象から外されました: %@";

/* Message in installation notes when user has filled everything in but install can't proceed because dependencies require user-provided installer */
"The install cannot continue because one or more dependencies are not installed, and an installer could not be found automatically." = "いくつかの依存ファイルがインストールされず、インストーラーを自動的に検出できなかったため、インストールを続行できません。";

/* Message in installation notes when user has filled everything in but install can't yet proceed because bottle hasn't been analyzed */
"The install cannot continue until the ‘%@’ bottle is scanned for dependencies. Please wait." = "‘%@’ ボトルで依存ファイルをスキャンするまでインストールを続行できません。お待ちください。";

/* Completion message for an install where the user skipped some tasks. Substitution is the name of the app that was being installed. */
"The installation of %@ completed, but some tasks were skipped." = "%@のインストールは完了しましたが、一部のタスクはインストールをスキップしました。";

/* Completion message for an install without problems. Substitution is the name of the app that was being installed. */
"The installation of %@ completed." = "%@ のインストールは完了しました。";

/* Completion message for a failed install. Substitution is the name of the app that was being installed. */
"The installation of %@ failed." = "%@ のインストールは失敗しました。";

/* Completion message for an install via Steam. Substitution is the name of the app that was being installed. */
"The installation of %@ has been handed off to Steam." = "%@ のインストールが Steam に渡されました。";

/* Completion message for a canceled install. Substitution is the name of the app that was being installed. */
"The installation of %@ was canceled." = "%@のインストールがキャンセルされました。";

/* Error message for a failed installation task */
"The ‘%@’ task failed." = "‘%@’タスクの実行は失敗しました。";

/* Caption of a warning dialog, asking for confirmation before the menus and app folder are regenerated.  %1$@ is the app name, %2$@ is the programs folder path. */
"This action will rebuild the %1$@ Applications folder and the program launchers it contains from scratch. This will result in the deletion of the %2$@ folder and any changes that you might have made to its contents. Are you sure you want to do this?" = "この操作により %1$@ アプリケーションフォルダーとその中に保存されるプログラム ランチャを再構成します。これにより、%2$@ フォルダーとその内容に行った変更を削除します。処理を続行しますか？";

/* Validation error: activation code was too long */
"This activation code is not valid - it is too long.\n(Example: XXX-XXXX-XXXX-XXXXXXXX)." = "入力されたアクティベーションコードは無効です - 文字数が多すぎます\n(例: XXX-XXXX-XXXX-XXXXXXXX)。";

/* Validation error: activation code was too short */
"This activation code is not valid - it is too short.\n(Example: XXX-XXXX-XXXX-XXXXXXXX)." = "このアクティベーションコードは無効です - 文字数が不足しています。\n(例: XXX-XXXX-XXXX-XXXXXXXX)。";

/* Tooltip explaining a 5-stars rating in the installer window. */
"This application installs and runs great, the same as it would in Windows.\n\nPractically all of the application is functional. Using this application in CrossOver should be the same as running the application on native Windows OS." = "このアプリケーションは Windows 上と同様に問題なくインストールされ、実行できます。\n\nすべてのアプリケーションが動作します。CrossOver でこのアプリケーションをで使用すると、Windows OS 上と同様に実行できます。";

/* Tooltip explaining a 4-stars rating in the installer window. */
"This application installs and runs quite well, with only minor glitches found.\n\nThe core functionality of this Windows application works fine under CrossOver. There still may be some extra functions that don’t work right, but overall this application should be mostly usable. We don’t maintain a list of what specific functions work/don’t work per-application in our compatibility database, but you may want to check this application’s Forums at the CodeWeavers website and see if other users have reported any particular details about running this Windows application in CrossOver." = "このアプリケーションをインストールすると正しく動作します。ごくわずかな誤作動が見られます。\n\nこの Windows アプリケーションの主要機能は、CrossOver 下で正しく動作します。一部の機能は誤作動する可能性もありますが、このアプリーケーションは概ね使用可能です。互換性データベースにはアプリケーション別に各機能の正常動作/誤動作をリスト化していません。 CodeWeavers の Web サイトのアプリケーション フォーラムをチェックすると、他のユーザーがこの Windows アプリケーションを  CrossOver で実行した時の情報を確認できる可能性があります。";

/* Tooltip explaining a 3-stars rating in the installer window. */
"This application installs and runs, but has problems.\n\nThis application runs, but there are significant functional gaps. CrossOver translates Windows commands to their corresponding Mac commands and back. When a Windows program uses commands that CrossOver doesn’t know how to translate the Windows program may not respond when you click things, have garbled output, or crash. You might be able to add different dependencies or try workarounds to get this application to run better, so please check this application’s page at the CodeWeavers website. It’s also possible that programming added in a future release of CrossOver might help this Windows application run better, so check back later." = "このアプリケーションはインストールして実行可能ですが問題があります。\n\nこのアプリケーションは動作しますが、機能上明確な欠陥があります。CrossOver は Windows コマンドを Mac コマンドに置き換え、また戻すことができます。CrossOver が 置き換えられないコマンドを Windows プログラムが使用している場合は、Windows プログラムはクリックしても反応しなかったり、アウトプットが文字化けしたり、クラッシュする可能性があります。この場合は、別の依存ファイルを追加したり、回避方法を実行するとこのアプリケーションの動作が改善する可能性があります。CodeWeavers の Web サイトでこのアプリケーションのページを確認してください。CrossOver の今後のリリースにプログラムを追加して、この Windows アプリケーションの問題を解決することがありますので、時間を置いて確認してください。";

/* Tooltip explaining a 2-stars rating in the installer window. */
"This application installs, but fails to run.\n\nThe Windows application immediately closes or freezes when you try to run it. You may be able to add various dependencies or try different workarounds to get this application to start, so please check the Support section of the CodeWeavers website for more information and tutorials. If the program still won’t launch then whatever programming this Windows application needs to work doesn’t exist yet in CrossOver." = "このアプリケーションはインストールできますが実行できません。\n\nこの Windows アプリケーションは実行しようとすると即時終了するかフリーズします。CodeWeavers の Web サイトでサポートセクションから更に詳細な情報やマニュアルを確認して、このアプリケーションを実行するために各種の依存ファイルを追加するか別の回避方法を試すことができます。 まだ、プログラムが起動しない場合は、この Windows アプリケーションが動作するために必要なプログラムは、CrossOver では現時点で提供できません。";

/* Tooltip explaining a 1-star rating in the installer window. */
"This application won’t get through installation.\n\nMost installers are standardized and CrossOver will be able to run them without a problem. However some companies customize the installer, or write their own, and the custom programming fails in CrossOver. The Windows application itself might be functional, but there’s no way to get it out of the installer." = "このアプリケーションはインストールできません。\n\nほとんどのインストーラーは標準化され、 CrossOver で問題なく実行できます。しかし、一部の企業ではインストーラーをカスタマイズしたり、独自に作成しているため、カスタマイズしたプログラムが CrossOver で失敗します。Windows アプリケーション自体は機能しますが、インストーラーから出ることができません。";

/* Caption of dialog reporting that the demo has been registered and enabled.  Substitution is the app name. */
"This copy of %@ is now fully enabled." = "%@ のコピーは、現在使用可能です。";

/* This demo version has expired. */
"This demo version has expired." = "試用期間が終了しました。";

/* This demo version will expire in %d days. */
"This demo version will expire in %d days." = "試用期間終了まであと %d 日です。";

/* Warning message when a user drag-and-drops a .tie file that has been flagged as malware */
"This file cannot be used because it would install malicious software or otherwise harm your computer." = "このファイルは、悪意のあるソフトウェアをインストールする、もしくはコンピューターに危害を及ぼす可能性があるため、使用できません。";

/* Tooltip explaining an untrusted rating in the installer window. */
"This installation recipe is from an unknown source. Installing may pose a security risk to your system." = "作成元が不明です。インストールするとシステムにセキュリティ上の問題を引き起こす可能性があります。";

/* This is nag message displayed for the demo version, when there are 2 or more days remaining.  %1$@ is the app name, %2$d is the number of days remaining in the trial. */
"This is a time limited trial version of %1$@. It will stop working in %2$d days." = "これは %1$@ の体験版です。 あと %2$d 日試用できます。";

/* This is nag message displayed for the demo version, when there's a single day remaining.  %@ is the app name (e.g. CrossOver) */
"This is a time limited trial version of %@. It will stop working in 1 day." = "使用期限付きの %@ の体験版です。使用期限まであと１日です。";

/* HTML note in package selection section of software installer window for packages with a home page. Substitution is home page URL. */
"This software can be downloaded from its <a href=\"%@\">home page</a>." = "このソフトウェアは、<a href=\"%@\">ホームページ</a>からダウンロードできます。";

/* Message informing user that their trial has expired.  Substitution is the product name. */
"This trial version of %1$@ has expired." = "%1$@ の体験版の試用期間は終了しています。";

/* A list of contributors to the creations of the CrossOver Tie file. */
"Tie contributors: %@" = "献金: %@";

/* Button label -- option after the installation of a package subcomponent has failed */
"Try Again" = "再試行";

/* Display name for the unknown/generic CrossTie when there's no search string. */
"Unlisted application" = "未登録アプリケーション";

/* Display name for the unknown/generic CrossTie which shows the search string used to select it.  Substitution is the user's search string, trimmed of leading and trailing whitespace. */
"Unlisted application “%@”" = "未登録アプリケーション “%@”";

/* Caption for the radio button that allows system-wide demo registration */
"Unlock for all users of this computer" = "このコンピューターのすべてのユーザーのロックを解除します";

/* Caption for the radio button that allows system-wide demo registration */
"Unlock for all users of this computer (requires authentication)" = "このコンピューターのすべてのユーザーのロックを解除（認証が必要です）";

/* Dialog title which reports that demo registration failed. */
"Unlocking failed" = "ロック解除が失敗しました";

/* Label in the app-rating pop-over describing the rating when there hasn't been one */
"Unrated" = "未評価";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app hasn't been rated */
"Untested" = "未検証";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the CrossTie can't be verified as coming from CodeWeavers */
"Untrusted" = "作成元不明";

/* Title for menu item when there's no bottle selected. */
"Update Published Bottle…" = "管理ボトルをアップデート…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Update “%@”…" = "“%@” をアップデート…";

/* Prompt for a file-selection dialog */
"Use this installer" = "このインストーラーを使用";

/* Text on a dialog asking for confirmation before high resolution mode is enabled. */
"WARNING: Many Windows applications render incorrectly in high resolution mode." = "注意: 多くの Windows アプリケーションは高解像度モードで正しく表示されません。";

/* Text on a dialog asking for confirmation before esync is enabled. */
"WARNING: Some Windows applications will not work correctly with ESync enabled." = "WARNING: Some Windows applications will not work correctly with ESync enabled.";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 1 star
   Label in the rating pop-over describing a rating of 1 star */
"Will Not Install" = "インストールしない";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Window Behavior" = "Window の動作";

/* An error in the Select Bottle section when the user tries to name a new bottle with a name that's already in use.  Substitution is the bottle name */
"You can’t name a new bottle ‘%@’. There is already a bottle by that name. You must use a different name for your new bottle or select an existing bottle." = "ボトル名‘%@’は既に存在するため、新規のボトル名にすることはできません。別の名前で新規のボトルを作成するか、既存のボトルを選択してください。";

/* Message when user tries to save over a non-writable file. Substitution is display name of file. */
"You do not have permission to overwrite ‘%@’." = "You do not have permission to overwrite ‘%@’.";

/* Message when user tries to save into a non-writable directory. Substitution is display name of directory. */
"You do not have permission to write to ‘%@’." = "You do not have permission to write to ‘%@’.";

/* Warning message discouraging user from creating a new bottle of incompatible type. */
"You have chosen to create a new bottle of a type which is incompatible with this application. It is strongly recommended to install in a compatible bottle." = "新規に作成するボトルに、このアプリケーションと互換性がないタイプを選択しています。アプリケーションと互換性があるボトルにインストールすることを推奨します。";

/* Error message indicating that the user must enter all required fields. */
"You have left a required field blank. Please enter a name, password, email address, and activation code. All fields are required." = "必須項目が空白です。お客様のお名前、パスワード、Eメールアドレス、アクティベーションキーを入力してください。すべての項目を入力する必要があります。";

/* Warning message discouraging user from installing into an incompatible bottle. */
"You have selected a bottle which is incompatible with this application. It is strongly recommended to install in a new or compatible bottle." = "このアプリケーションと互換性がないボトルを選択しています。新規のボトルもしくはアプリケーションと互換性のあるボトルにインストールすることを推奨します。";

/* You will need the installer file or disc for this software. */
"You will need the installer file or disc for this software." = "このソフトウェアのインストーラーファイルもしくはディスクが必要です。";

/* Response message when the user updates the license of an already-enabled install.  %@ is replaced with a date. */
"Your license has been updated. Automatic product updates will now be available through %@." = "ライセンスを更新しました。 %@ で自動更新を設定できます。";

/* Displayed during product registration when the downloaded license isn't valid for the currently running product. */
"Your support contract is not valid for this product. You may need to purchase a support extension or an additional license." = "サポート契約が無効です。サポート契約を延長するか、追加ライセンスを購入してください。";

